{
  "users": [
    {
      "id": "33b0",
      "email": "TZIPORAREUBEN@GMAIL.COM",
      "name": "tzipra",
      "phone": "0583249259",
      "password": "T1234!",
      "role": 0
    },
    {
      "id": "0463",
      "email": "sara@gmail.com",
      "name": "שרה ",
      "phone": "0583979253",
      "password": "12345!",
      "role": 1
    },
    {
      "id": "23e5",
      "email": "t@gmail.com",
      "name": "tt",
      "phone": "0987654321",
      "password": "t123456!",
      "role": 2
    },
    {
      "id": "47c4",
      "email": "bracha@gmail.com",
      "name": "bracha",
      "phone": "0123456789",
      "password": "bracha!",
      "role": 2
    },
    {
      "id": "d8de",
      "email": "gila@gmail.com",
      "name": "gila",
      "phone": "0123456789",
      "password": "gila!!",
      "role": 2
    },
    {
      "id": "dcbc",
      "name": "chava",
      "email": "chava@gmail.com",
      "phone": "0999999999",
      "password": "c1234!",
      "role": "1"
    },
    {
      "email": "tova@gmail.com",
      "name": "tova",
      "phone": "0787658888",
      "password": "tova!!",
      "role": 2,
      "id": "lmkJZ7Q"
    }
  ],
  "articles": [
    {
      "id": "edaf",
      "title": "עם עשרות מטוסי קרב: צה\"ל תקף את מטה פרויקט הגרעין באיראן | התיעודים",
      "subtitle": "כ-50 מטוסי קרב תקפו תשתיות ויעדים בפרויקט הגרעין האיראני בטהראן | הותקפו יותר מ-80 מטרות ובהן מטה משרד ההגנה האיראני, מטה ספנ׳ד של פרויקט הגרעין ומטרות נוספות, בהן הסתיר המשטר האיראני את ארכיון הגרעין (צבא וביטחון)",
      "content": "לאורך כל הלילה, מטוסי קרב של חיל האוויר, טסו בשמי טהראן בירת איראן - ותקפו תשתיות ויעדים של פרויקט הגרעין האיראני, בהכוונת אגף המודיעין. כך מסר היום (ראשון) בשעת צהרים דובר צה\"ל.      בתקיפה, שבה השתתפו כ-50 מטוסי קרב, הותקפו יותר מ-80 מטרות, ובהן מטה משרד ההגנה האיראני, מטה ספנ\"ד של פרויקט הגרעין ומטרות נוספות שבהן הסתיר המשטר האיראני את ארכיון הגרעין.\n\nלפי עדכון דובר צה\"ל, במסגרת מבצע ״עם כלביא״, צה״ל תקף מעל ל-170 מטרות ויותר מ-720 תשתיות צבאיות בפחות משלושה ימים.\n\n\"צה״ל ממשיך להעצים את הפגיעה באיום הגרעין האיראני, לפגוע בליבה ולגרוע מהם יכולות ורכיבים קריטיים לייצור הנשק\", נמסר מדובר צה\"ל.           ",
      "category": "חדשות",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/06/15/8a3f20a0-49d5-11f0-871a-bf5ed0966a93__h1067_w1600.jpg",
      "authorId": "33b0",
      "authorName": "שרה ",
      "datePublished": "2025-07-09T22:13:39.576Z",
      "views": 10
    },
    {
      "id": "53c6",
      "title": " \"אפיקורסים, שייכים לס\"מ\" | צפו \"אין דרכנו להתפעל, זה ניסיון גדול\" | הרבי מסאטמר תקף את ממשלת ישראל",
      "subtitle": "האדמו\"ר מסאטמר תקף בחריפות את ממשלת ישראל ואת מי שמתפעל מ'הכוחי ועוצם ידי', וטען כי \"מרשעים יצא רשע\" - הישועה לא תבוא דרכם | הרבי קרא לחזור ולשנן את תורת הרבי בעל ה'ויואל משה' | הדברים המלאים (חסידים)",
      "content": "האדמו\"ר מסאטמר תקף אמש (ראשון) בחריפות את אלו המתגאים בימים אלו על 'כוחי ועוצם ידי', במלחמת ישראל מול איראן - מבצע 'עם כלביא'.  \n\"אפיקורסים, שייכים לס\"מ\" | צפו\n\"אין דרכנו להתפעל, זה ניסיון גדול\" | הרבי מסאטמר תקף את ממשלת ישראל\nהאדמו\"ר מסאטמר תקף בחריפות את ממשלת ישראל ואת מי שמתפעל מ'הכוחי ועוצם ידי', וטען כי \"מרשעים יצא רשע\" - הישועה לא תבוא דרכם | הרבי קרא לחזור ולשנן את תורת הרבי בעל ה'ויואל משה' | הדברים המלאים (חסידים)\nחר\nחיים רוזנבוים\nכיכר השבת | 16:33\n\nהאדמו\"ר מסאטמר\nהאדמו\"ר מסאטמר\nהאדמו\"ר מסאטמר תקף אמש (ראשון) בחריפות את אלו המתגאים בימים אלו על 'כוחי ועוצם ידי', במלחמת ישראל מול איראן - מבצע 'עם כלביא'.\n\nהרבי נאם במעמד סיום מסכת 'בכורות' במסגרת לימוד חבורת 'זכרו', שנערכה לכלל החסידים בבורו פארק, במהלך נאומו אמר: \"רבנו זכותו יגן עלינו (בעל ה'ויואל משה'), עם ליבו הגדול, היה מיצר בצרתן של ישראל, כאב לו על כל יהודי שנופל בקרב, אולם, יותר כאב לו שמכשילים יהודים יראים ושלמים להאמין ב'כוחי ועוצם ידי', בהטעימו, אל תרבו בגזירת הגלות. בכל דור ודור יש לנו נסיונות קשים שגורמים לאנשים ליפול בניסיון הנ\"ל, אולם אנו צריכים לחזור ולשנן שאין אנו מתפעלים כלל וכלל מכל מה שהם עושים\".\n\n\"כתוב\", אמר הרבי: \"כי \"מרשעים יצא רשע\" (שמואל א' כ\"ד י\"ג). מעשי אלימות הם מאפיינים של רשע, אין דרכנו להתפעל מהם. מובא במדרש על ברכת כהנים 'יברכך ה' וישמרך', מן המזיקים, וכן מהיצר הרע, שני הדברים האלו משולבים יחדיו, המזיקים והיצר הרע\".  לדברי הרבי: \"המינים והאפיקורסים יותר גרועים מהיצר הרע, מהס\"מ, ורואים אנו זאת בחוש בשנים האחרונות, כשהם מנסים להביא כליה בישראל, לגייס בחורים לצבא, כשכל מטרתם שלא יהיו יהודים מאמינים בה' ובתורתו, לכן, בזמן הזה, לא יכול להיות שהם יביאו את ההצלה על כלל ישראל - הם המזיקים הגדולים\".         עוד הוסיף הרבי: \"הרי כל בר דעת צריך שתעלה בדעתו השאלה, אם היינו בסכנה כה גדולה בשנים האחרונות, תחת איומים ממדינות אחרות, הרי היתה סכנה לגור בארץ ישראל. מדוע לא הזהירו את הציבור לעזוב את הארץ? התשובה היא שהם גרמו לכך, כי אם לא היתה מדינה, לא היתה שום גזירה, ולא היינו צריכים לנהל מלחמות ולגייס בחורי ישיבות. וכמו שאמרתי אלו הס\"מ - מטרתם להוציא מכלל ישראל את האמונה בהשם ובתורתו\".\n\n\"הדרך היחידה\", אמר הרבי: \"להתגבר על כל המכשולים היא ללמוד ולשנן את תורתו של רבנו הק' בעל ה'ויואל משה'. הוא היה מייצר בצרתן של ישראל, בכה על כל נפש בבכיות עצומות, אך נלחם נגדם בחרב ובחנית\".\n\nהאדמו\"ר סיים את דבריו באומרו: \"אנו צריכים להחדיר בקרבנו 'מרשעים יצא רשע', מהרשעים האלו לא תוכל לבוא הישועה, כי אלו השליחים של היצר הרע\".     ",
      "category": "חדשות",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/06/23/9758bc80-5031-11f0-93f8-db6cbaf85f28__h480_w848.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-06-23T14:06:14.596Z",
      "views": 9
    },
    {
      "id": "249e",
      "title": "עוגת הוופלה שכבשה את שולחן השמחות: 7 שכבות של שוקולד מתמסמס",
      "subtitle": "מי יכול לעמוד בפני עוגת וופלה מרשימה, עם 7 שכבות דקיקות ופריכות, וביניהן קרם שוקולד עשיר שמתמסמס בכל ביס? זו העוגה שתכבוש את שולחן השמחות — והיא גם קלה להכנה הרבה יותר ממה שנדמה. הנה המתכון שכולם יבקשו ממך! (אוכל ומתכונים)",
      "content": "מצרכיםלשכבות הבצק:                 מרשים וטעים בטרוףעוגת הוופלה שכבשה את שולחן השמחות: 7 שכבות של שוקולד מתמסמסמי יכול לעמוד בפני עוגת וופלה מרשימה, עם 7 שכבות דקיקות ופריכות, וביניהן קרם שוקולד עשיר שמתמסמס בכל ביס? זו העוגה שתכבוש את שולחן השמחות — והיא גם קלה להכנה הרבה יותר ממה שנדמה. הנה המתכון שכולם יבקשו ממך! (אוכל ומתכונים)עוגת וופלה עם 7 שכבות דקיקות וקרם שוקולד מפתיעעוגת וופלה עם 7 שכבות דקיקות וקרם שוקולד מפתיע מנות/יחידות40זמן הכנה50 דק'רמת קושיקשהפרווהמצרכיםלשכבות הבצק:5 כוס קמח1/2 כוס סוכר                     3 חלמוניםאחד ורבע כוס מים רותחיםכפית סודה לשתייהכפית אבקת אפייה225 גר' מרגרינהתבנית תנור ענקיתלשכבות הקרם:450 גר' שוקולד מריר1 כוס סוכר4 כפיות קפה1 כוס מים400 גר' נטורינה3 חב' סוכר וניל5 חלבונים + 3 ביצים שלמותהוראות הכנה:הכנת הבצק:חתכו את הנטורינה לקוביות, הניחו בתחתית קערת המיקסר, שפכו מעל מים רותחים, ערבבו היטב עד להמסת הנטורינה. הוסיפו את שאר המרכיבים וערבלו היטב בקערת המיקסר. חלקו ל-7 חלקים שווים בגודלם.הכנת הקרם:המיסו במיקרוגל את השוקולד מריר, הסוכר הקפה והמים.ערבלו את את החלבונים, הביצים, סוכר הוניל והנטורינה בבלנדר.אחדו את השוקולד המומס והמוצרים שערבלתם בבלנדר לתרכובת אחידה.חלקו את הקרם ל-6 חלקים שווים.טיפ: לקבלת חלוקה שווה. מלאו 6 צלחות עמוקות באופן שווה.אפיית העלים:רדדו כל עלה של בצק בגודל של תבנית תנור ענקית. אפו למשך 5 דקת בדיוק על 180 מעלות חום.בזמן שעלה אחד נאפה, רדדו עלה נוסף עד לגמר אפיית העלים.הרכבת העוגה:צננו את העלים האפויים ולאחר מכן הרכיבו את העוגה. הניחו בתבנית את שכבת העלה הראשונה, מרחו מעל שכבת שוקולד. הניחו שכבת בצק נוסף, מעליה קרם שוקולד, וכן הלאה (7 שכבות בצק ו-6 שכבות קרם).הקפיאו את העוגה וחתכו למלבנים יפים. העוגה טובה בהקפאה",
      "category": "מתכונים",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/06/22/4efd8d60-4f6b-11f0-93f8-db6cbaf85f28__h371_w1197.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-06-25T16:47:20.501Z",
      "views": 5
    },
    {
      "id": "cca6",
      "title": "האם הבינה המלאכותית פוגעת בהתפתחות המוח של בני הנוער? ",
      "subtitle": "הבינה המלאכותית שינתה את חיי הדור הצעיר: היא מסייעת בלימודים, מייצרת תכנים, ומאפשרת אינטראקציות חברתיות חדשות. אך לצד היתרונות, מתרבות האזהרות מצד חוקרי מוח, אנשי חינוך ופסיכולוגים מפני השפעות שליליות על התפתחות החשיבה, היצירתיות והיכולות החברתיות של בני הנוער. מחקרים עדכניים מצביעים על ירידה במיומנויות חשיבה עצמאית, קושי להבחין בין אמת לבדיה, ועלייה בתלות רגשית בטכנולוגיה. כיצד ניתן להגן על הדור הבא, ומהם הצעדים המומלצים להתמודדות עם האתגרים החדשים?",
      "content": "בשנים האחרונות, כניסתה של הבינה המלאכותית (AI) לחיי היומיום של כולנו היא בלתי נמנעת ומתקדמת בצעדי ענק. המהפכה אינה פוסחת אל אף אחד וגם אצל בני הנוער היא משנה את הדרך בה הם לומדים, יוצרים, מתקשרים ואף חושבים. לצד ההזדמנויות, גוברים הקולות המזהירים מהשפעות שליליות של הבינה המלאכותית על התפתחות המוח והיכולות הקוגניטיביות של הדור הצעיר.             מחקרים עדכניים מצביעים על כך ששימוש מופרז בכלי AI, כמו מערכות ליצירת טקסטים, תמונות או וידאו, עלול להוביל לירידה במיומנויות חשיבה עצמאית, פגיעה ביצירתיות, ואף לעיוות בתפיסת המציאות.\n\nחוקרים ממכון MIT, למשל, מצאו כי כאשר בני נוער נעזרים תדיר ב-ChatGPT ובכלי AI דומים, המוח שלהם פחות פעיל במטלות הדורשות חשיבה מעמיקה. התוצאה: ירידה ביכולת לפתור בעיות בכוחות עצמם, פיתוח תלות במענה מיידי, והיחלשות הסקרנות האינטלקטואלית. מורים ואנשי מקצוע מזהירים כי הדור הצעיר עלול להעדיף פתרונות טכנולוגיים מהירים על פני תהליך למידה עצמאי, ובכך לאבד את היכולת להתמודד עם אתגרים מורכבים.\n\nבעיה נוספת היא החשיפה לתוכן מזויף או מוטה. מערכות AI גנרטיביות מסוגלות לייצר טקסטים, תמונות וסרטונים שנראים אמיתיים לחלוטין, אך בפועל אינם משקפים את המציאות. בני נוער, שמוחם עדיין מתעצב והיכולות הביקורתיות שלהם נמצאות בתהליך התפתחות, מתקשים לעיתים להבחין בין אמת לבדיה. החשש הוא שתופעות כמו דיפ-פייק, פייק ניוז והפצת מידע שגוי ישפיעו על עיצוב תפיסות עולם, עמדות וערכים של הדור הצעיר שפעמים רבות דעתו היא כחומר ביד היוצר, גמישה וקלה לקבלת שינויים.             גם במישור החברתי והרגשי עולות דאגות. אינטראקציה מוגברת עם מערכות AI, במקום עם בני אדם, עלולה להקטין את ההזדמנויות לפיתוח מיומנויות תקשורת, אמפתיה ושליטה בדחפים. מחקרים של ארגונים כמו Common Sense Media ואיגוד הפסיכולוגים האמריקאי מצביעים על כך ששימוש ב-AI כחבר וירטואלי עלול להוביל לתלות רגשית, בדידות ואף לפגיעה בבריאות הנפשית.\n\nמי שמוביל את גל האזהרות הם חוקרי מוח, פסיכולוגים, אנשי חינוך ועמותות בינלאומיות. בין הגורמים הבולטים: חוקרי MIT מהמחקר שהזכרנו, עמותת Common Sense Media, איגוד הפסיכולוגים האמריקאי, וגם אנשי חינוך מהשדה שמדווחים על ירידה במוטיבציה, התמכרות לטכנולוגיה וקשיים בלמידה מסורתית.\n\nאז מה עושים?\nאז איך וכיצד מתמודדים עם התופעה? מומחים ממליצים על שילוב בין חינוך לאוריינות דיגיטלית, הגדרת גבולות לשימוש בטכנולוגיה, והעצמת מיומנויות אנושיות. חשוב ללמד את בני הנוער לזהות מידע כוזב, להבין את מגבלות ה-AI, ולפתח חשיבה ביקורתית. הורים ומורים צריכים להגדיר זמני שימוש, לעקוב אחרי סוגי האפליקציות, ולשוחח עם בני הנוער על הסכנות. בנוסף, יש להעדיף שימוש ב-AI ככלי עזר לפיתוח רעיונות, ולא כתחליף לחשיבה עצמאית. המודעות לנושא והעלתו על שולחן הדיונים מועילה הרבה להתגוננות מפני הבעיה.\n\nהבינה המלאכותית כאן כדי להישאר, אך האחריות לשימוש מושכל ובטוח בידיים שלנו. רק באמצעות חינוך, גבולות והעצמה אישית – נוכל להבטיח שהטכנולוגיה תשרת את הצעירים, ולא תשלוט בהם.                      ",
      "category": "בריאות",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/06/22/1bc0c4c0-4fad-11f0-93f8-db6cbaf85f28__h1024_w1536.png",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-06-23T17:44:45.012Z",
      "views": 7
    },
    {
      "title": "נתניהו: \"הסרנו האיומים - היינו בסכנת השמדה אם לא היינו פועלים\"",
      "subtitle": "לאחר הפסקת האש וסיום מבצע עם כלביא שנמשך 12 ימים במלחמה עם איראן, ראש הממשלה מוסר כעת הצהרה לתקשורת| נתניהו: הסרנו את שני האיומים הגרעין והטילים הבליסטיים אם לא היינו פועלים עכשיו מדינת ישראל הייתה בסכנת השמד",
      "content": "ראש הממשלה נתניהו מסר הערב הצהרה מיוחדת לתקשורת עם סיום מבצע עם כלביא וכניסת הפסקת האש שהוביל הנשיא טראמפ:      \nבדבריו אמר ראש הממשלה: \"מכת הפתיחה של עם כלביא תירשם בדברי הימים של מלחמות ישראל ותילמד בכל צבאות העולם. באיבחה אחת - מכה אחת - חיסלנו את הפיקוד הבכיר של איראן כולל 3 רמטכ\"לים ובכירים אחרים, ובאותה רגעים חיסלנו את מדעני הגרעין הבכירים שהובילו את תכנית הגרעין וביקשו להביא עלינו חורבן ומוות. במשך עשרות שנים הבטחתי שלאיראן לא יהיה נשק גרעיני ואכן בכל הפעולות המזהירות שלוחמנו ביצעו הורדנו לטמיון את פרויקט הגרעין של איראן ואם מישהו ינסה לשקם את הפרויקט - נפעל באותה נחישות ועוצמה לגדוע כל ניסיון כזה. לאיראן לא יהיה נשק גרעיני\".\n       ראש הממשלה הוסיף בהצהרתו: \"אני מודה בשם אזרחי ישראל לידידי הנשיא טראמפ ולארה\"ב על חלקם בהגנת ישראל והסרת איום הגרעין של איראן. הצטרפות ארה\"ב לא רק בצד ההגנתי וההתקפי - זהו אירוע היסטורי. זה לא קרה מעולם. זה פרי מאמץ מדיני שהובלתי יחד עם השר דרמר מול טראמפ וצוותו. מעולם לא היה לישראל ידיד גדול כמו טראמפ בבית הלבן, ואני מודה לו מאוד על עבודתנו המשותפת. יש לכך השלכות אדירות על הביטחון הלאומי של ישראל, ועל פני המזרח התיכון כולו\".     ",
      "category": "חדשות",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=900/2025/06/22/2af693d0-4f0c-11f0-a21d-d7c17fa9f95a__h478_w848.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-06-24T19:11:23.230Z",
      "id": "_EN9q7R",
      "views": 0
    },
    {
      "title": " אהרל'ה סמט בסינגל חדש: \"השיר והשבח\"",
      "subtitle": "לרגל שמחת מוסדות \"תפארת ישראל\", הזמר אהרל'ה סמט מתארח בסינגל חדש מלחניו של ראש הישיבה -  \"השיר והשבח\". ההפקה המוזיקלית של יונתן בלוי (סינגלים וקליפים)",
      "content": "\nאהרל'ה סמט בסינגל חדש: \"השיר והשבח\"\nלרגל שמחת מוסדות \"תפארת ישראל\", הזמר אהרל'ה סמט מתארח בסינגל חדש מלחניו של ראש הישיבה -  \"השיר והשבח\". ההפקה המוזיקלית של יונתן בלוי (סינגלים וקליפים)\nיט\nיאיר טוקר\nכיכר השבת | 20:32\nלרגל שמחת ישיבות \"תפארת ישראל\" והחתונה לבתו של ראש הישיבות, הגרי\"מ דרוק, עב\"ג הבה\"ח שלמה ליב כ\"ץ מישיבת חברון – יוצא לאור השיר החדש \"השיר והשבח\". \nהשיר, שמבטא תחושת הודיה עמוקה, הוא לחן נוסף מבית מדרשו של ראש הישיבה הגרי”מ דרוק, שחיבר אותו בשבת האויפרוף – שבת השמחה שלפני החתונה. מיד לאחר צאת השבת הוחלט בישיבה להפיק את השיר לציון המעמד החגיגי.\n\nאת הביצוע מגיש הזמר אהרל’ה סאמט, המוגדר זמר הבית של המוסדות, כשעל העיבוד וההפקה המוזיקלית הופקד המעבד הצעיר והמוכשר יונתן בלוי. \n",
      "category": "מוזיקה",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=400/2025/06/24/f54134e0-5120-11f0-93f8-db6cbaf85f28__h900_w1600.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-06-24T19:14:32.305Z",
      "id": "vTL4jgl",
      "views": 0
    },
    {
      "title": " סבא ליפא'לע חוגג בסינגל קליפ חדש",
      "subtitle": "הזמר והיוצר הצבעוני, ליפא שמלצער, חוגג את הפיכתו לסב בסינגל קליפ חדש שהלחין לכבוד המאורע - \"זיידי\". ההפקה המוזיקלית של יענקי פוזן (סינגלים וקליפים)",
      "content": "ליפא שמלצער: \"הילדים שלי הפכו אותי עכשיו לסבא — זיידע. מזל טוב לחווי ולמוישי יוסי ולכל המשפחה. אני כל כך מבורך\"\nקרדיטים:\n\nלחן: ליפא\n\nהפקה מוזיקלית: יענקי םוזן",
      "category": "מוזיקה",
      "image": "https://videos.kikar.co.il/previews/2025/06/24/044a0ad0-5120-11f0-93f8-db6cbaf85f28__h1080_w1920_d276.webp",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-06-24T19:17:33.190Z",
      "id": "v8ZkcsO",
      "views": 0
    },
    {
      "title": "מנדי וייס, חיים פולק ומקהלת 'מלכות' מחדשים את הלהיט: \"ולעורר ליבי\"",
      "subtitle": "הזמר החסידי מנדי וייס מארח את הזמר חיים פולק ומקהלת מלכות לביצוע מחודש ללהיט הבעלזאי \"ולעורר ליבי\" בלחנו של ר' שלמה קאליש. ההפקה המוזיקלית של יידלה אלטר (סינגלים וקליפים)",
      "content": "ביצוע רשמי, חדשני ואנרגטי ללהיט 'ולעורר ליבי', רואה אור על ידי הזמר מנדי וייס שהחליט להרים את הכפפה ולהנגיש את השיר לקהל הרחב, תוך שהוא מארח את הזמר חיים פולק ואת מקהלת 'מלכות' בניצוחו ועיבודו של פנחס ביכלר. \n\nמנדי וייס, חיים פולק ומקהלת 'מלכות' מחדשים את הלהיט: \"ולעורר ליבי\"\nהזמר החסידי מנדי וייס מארח את הזמר חיים פולק ומקהלת מלכות לביצוע מחודש ללהיט הבעלזאי \"ולעורר ליבי\" בלחנו של ר' שלמה קאליש. ההפקה המוזיקלית של יידלה אלטר (סינגלים וקליפים)\nיט\nיאיר טוקר\nכיכר השבת | 17:15\nביצוע רשמי, חדשני ואנרגטי ללהיט 'ולעורר ליבי', רואה אור על ידי הזמר מנדי וייס שהחליט להרים את הכפפה ולהנגיש את השיר לקהל הרחב, תוך שהוא מארח את הזמר חיים פולק ואת מקהלת 'מלכות' בניצוחו ועיבודו של פנחס ביכלר.\n\nהלחן של הרב שלמה קאליש מבעלזא, המוכר מקדמת דנא במילותיו המקוריות 'כי אורך ימים', החל להתפרסם לאחרונה במילותיו החילופיות – שאגב מושרות כך בבעלזא שנים רבות: 'ושיוויתי השם לקראתי שתרחמני עוד בגלותי לגאלני... ולעורר ליבי לאהבתך...'. ההלבשה החדשה והמרעננת פשטה כאש בשדה קוצים וסוחפת אחריה את כל רחבות הריקודים.",
      "category": "מוזיקה",
      "image": "https://videos.kikar.co.il/previews/2025/06/24/8f0cb8a0-5104-11f0-a21d-d7c17fa9f95a__h1080_w1920_d260.webp",
      "authorId": "0463",
      "authorName": "שרה ",
      "datePublished": "2025-06-24T19:24:27.351Z",
      "id": "TGi77lc",
      "views": 1
    },
    {
      "title": "שובר מסך: כיצד משפיעה השהייה מול המסך על נפש הילד ",
      "subtitle": "השהייה הממושכת מול המסכים פוגעת בנפש הילדים ויוצרת מעגל קשה של קשיים רגשיים והתנהגותיים | מחקר חדש מגלה כיצד זמן המסך משפיע על ילדיכם ומציע דרכים להגן עליהם בשגרה החדשה",
      "content": "על רקע הדיווחים על הפסקת אש והציפייה לחזרה לשגרה, משפחות רבות כבר מייחלות לשוב לשגרה. אלא שבעוד המבוגרים התמודדו עם המצב בדרכם, הילדים – כך מתברר – מצאו לא פעם מפלט במסכים. שעות ארוכות מול מכשירים דיגיטליים הפכו לחלק בלתי נפרד מהשגרה של רבים, במיוחד בתקופות של סגרים, מתחים ביטחוניים או חוסר מסגרת קבועה.\nדווקא כעת, כאשר ניתנת האפשרות לשוב לחיים מסודרים יותר, זה הזמן לשאול: מה קורה לילדים שלנו לאחר תקופה ארוכה של שהייה מול המסך?\n\nמחקר חדש ורחב היקף מציג תמונה מדאיגה. מהנתונים עולה כי ילדים השוהים זמן ממושך מול מסכים עלולים להיקלע למעין מעגל חוזר של קשיים רגשיים והתנהגותיים. ככל שזמן המסך מתארך, כך גוברת הנטייה להתפתחות של בעיות פנימיות וחברתיות, והילדים – באופן טבעי – ממשיכים להשתמש במסך כאמצעי התמודדות, מה שמנציח ומחריף את הבעיה.\n\nהמחקר, שהתבסס על נתונים שנאספו מעשרות מדינות וקרוב ל-300,000 ילדים, עקב אחרי המשתתפים לאורך זמן ממושך – חודשים ואף שנים. שלא כמו מחקרים קודמים שבחנו נקודה אחת בזמן, כאן נבחנו הדפוסים באופן מתמשך, תוך ניתוח של יחסי סיבה ותוצאה. אחד מעורכי המחקר ציין כי השימוש המוגבר במסך אינו רק תוצאה של קושי רגשי – אלא גם אחד הגורמים הישירים לו.  \nעוד עלה מהמחקר כי לא כל פעילות מול המסך זהה. יש הבדל בין שימוש מונחה, כזה שמתקיים בליווי הורה או במסגרת לימודית, לבין שהייה ממושכת ולא מבוקרת מול מכשירים – כאשר הילד נשאר לבדו, ללא הכוונה או גבולות ברורים. זמן מסך פסיבי, שבו הילד נבלע במשך שעות בתוכן מתחלף, נמצא קשור לסיכון מוגבר לקשיים בתחומי הרגש, הריכוז, ההתנהגות והקשר עם הסביבה.\n\nממצא משמעותי נוסף נוגע להשפעה המצטברת של הזמן. השפעות שליליות לא ניכרות תמיד מיד – אך הן הולכות ומתעצמות ככל שהשימוש נמשך לאורך שבועות וחודשים. ילדים שחרגו מהמלצות הבריאות הבסיסיות לגבי היקף השימוש במסך, הציגו נטייה גבוהה יותר לפתח קשיים רגשיים והתנהגותיים, לעומת ילדים ששמרו על מסגרת מאוזנת.\n\nאף שהממצאים מטרידים, הם גם נותנים מקום לתקווה. המחקר מצביע על כך שהתערבות בשלב מוקדם – עוד לפני שההרגלים מושרשים – עשויה לשנות כיוון. המלצות החוקרים להורים אינן מתמקדות רק בקביעת גבול לשעות המסך, אלא גם בשאלות של איכות, הקשר ומסגרת: מה הילד עושה, האם הוא לבדו או בהשגחה, האם הפעילות מחליפה שינה, תנועה, לימוד או קשר אנושי חי.\n\nבשגרת החיים המודרניים, ובעידן שבו גם מערכות החינוך, הרפואה והמידע עובדות רבות באמצעות מכשירים דיגיטליים – אי אפשר להתכחש למציאות. עם זאת, נדרשת זהירות יתרה בכל הנוגע לשימוש של ילדים במסכים. במיוחד בימים אלו, כשיש חלון הזדמנויות אמיתי לבנות מחדש את שגרת החיים – זו העת להחזיר את האיזון, לקבוע גבולות בריאים, ולעזור לילדים לפתח כלים להתמודדות שאינם תלויים במסך.",
      "category": "בריאות",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/05/27/00f43d30-3b34-11f0-b945-55a7b3b8fd0d__h5061_w7160.jpg",
      "authorId": "0463",
      "authorName": "שרה ",
      "datePublished": "2025-06-24T19:33:06.143Z",
      "id": "0wbCAKp",
      "views": 0
    },
    {
      "title": "פנקייקים שוודיים דקים, מתוקים ומפנקים",
      "subtitle": "מה יוצא כשמחברים בין פנקייקים צרפתיים מסורתיים לבין פנקייקים אמריקאים מודרניים? פנקייקים שוודיים. אבל עזבו אתכם מתיאורים מפוצצים, פשוט נסו אותם בבית ותבינו למה הם כל כך טובים. אה, ואין צורך לרפד אותם בסירופ מייפל, כי הם משופעים בריבת תות עסיסית",
      "content": "רכיבים\n¼1 כוסות קמח לבן, מנופה\nקורט מלח\n¾1 כוסות חלב\n6 כפות חמאה מומסת, מקוררות מעט\n3 ביצים טרופות קלות\n1 כפית תמצית וניל\nתרסיס שמן\n2 כוסות ריבת תות\nאבקת סוכר - להגשה\nתותים טריים - להגשה\nדבש - להגשה\n\nאופן ההכנה:\n1. בקערה גדולה מערבבים את הקמח והמלח. בקערה בינונית, טורפים את החלב עם החמאה, הביצים והווניל, לאיחוד.\n\n2. מוסיפים את החומרים הנוזליים לתערובת הקמח; מקציפים עד לקבלת תערובת חלקה. ניתן להכין את הבלילה עד שלב זה ולקרר, כשהיא מכוסה, למקסימום לילה (מביאים לטמפרטורת החדר לפני השימוש).\n\n3. מחממים מחבת טפלון עגולה וגדולה על אש גבוהה. מרססים בשמן ומורידים את האש לנמוכה.\n\n4. עובדים אחד אחד, יוצקים כחצי כוס בלילה לתוך המחבת ומניעים אותו בסיבובים לקבלת שכבה דקה ואחידה. מבשלים עד להזהבה אחידה, 1-2 דקות.\n\n5. הופכים את הפנקייק וממשיכים לבשל עוד 30 שניות עד דקה. מעבירים לצלחת. מניחים מעל נייר אפייה. (ממשיכים לערום כך את הפנקייקים בזמן הטיגון, כדי למנוע מהם להיצמד זה לזה.)\n\n6. להגשה, מורחים על כל פנקייק 2 כפיות ריבה. ניתן לגלגל או לערום אותם. מקשטים באבקת סוכר, תותים טריים וזילוף של דבש. מנה אחת = חמישה פנקייקים.",
      "category": "מתכונים",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2022/12/27/0b365050-f4de-11ee-a4d9-ebfb4147f7a6__h782_w1184.png",
      "authorId": "0463",
      "authorName": "שרה ",
      "datePublished": "2025-06-24T20:40:58.903Z",
      "id": "K29I97w",
      "views": 2
    },
    {
      "title": " הפיציות הרכות שיגרמו לכם להתמכר - מתכון קל להכנה",
      "subtitle": "רכות ממכרת, רוטב ביתי עם טעם של בית, וגבינה שנמסה בדיוק כמו שצריך – הפיציות האלו יכבשו את הלב תוך דקות. מושלמות לארוחת ערב, לקופסת האוכל או סתם כי מתחשק משהו טעים",
      "content": "מצרכים\nבצק \n3 כוס קמח\n2 כפות שטוחות שמרים יבשים\n4 כפות סוכר\n1/3 כוס שמן\nכפית מלח\n1/2 כוס מיץ תפוזים\n1/4 כוס מים פושרים\nרוטב\nמעט שמן זית\n3 עגבניות מגורדות\n5 שיני שום כתוש\nכף שטוחה בזיליקום\nכף אורגנו\n1/2 כפית סוכר\n1 כפית מלח\n2 כפות רסק עגבניות\nמילוי\n150 גר' גבינה צהובה מגורדת\nזיתים- לבחירה\nהוראות הכנה\nהכנת הבצק:\nשימו את המלח בתחתית קערת המיקסר.\n\nהוסיפו מעל את הקמח, ואחר כך את שאר החומרים לפי המתכון.\n\nערבלו היטב בעזרת וו לישה עד שנוצר בצק חלק ואחיד.\n\nכסו את הקערה, והתפיחו את הבצק למשך כ-20 דקות במקום חמים.\n\nהכנת הרוטב:\nחממו מעט שמן זית בסיר קטן.\n\nגרדו עגבניות בפומפייה והוסיפו אותן לסיר.\n\nבשלו כ-5 דקות תוך ערבוב מדי פעם.\n\nהוסיפו את שאר מרכיבי הרוטב וערבבו.\n\nהביאו לרתיחה, כבו את האש וצננו מעט לפני השימוש.\n\nהרכבת הפיציות:\nחלקו את הבצק שתפח לשני חלקים שווים.\n\nרדדו כל חלק לעלה מלבני בגודל של כ-40x20 ס\"מ.\n\nמרחו רוטב עגבניות במרכז כל עלה.\n\nפזרו מעל גבינה צהובה מגוררת. אפשר גם להוסיף זיתים, פטריות או כל תוספת שאתם אוהבים.\n\nקפלו מעט את הקצוות מכל הצדדים כדי למנוע נזילה, וגלגלו את העלה לרולדה (גליל).\n\nחתכו את הרולדה לפרוסות בעובי של כ-2 ס\"מ – אלו יהיו הפיציות שלכם.\n\nהניחו את הפיציות בתבנית מרופדת בנייר אפייה, עם החתך כלפי מעלה.\n\nאפו בתנור שחומם מראש ל-200 מעלות, במשך כ-15 דקות, עד שהפיציות זהובות.\n\nבתאבון!",
      "category": "מתכונים",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/05/27/587435c0-3ae8-11f0-b945-55a7b3b8fd0d__h768_w1408.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-06-26T21:13:21.338Z",
      "views": 1,
      "id": "vx1yVt8"
    },
    {
      "title": "תפוחי אדמה מוקרמים שיגנבו את ההצגה בשבועות",
      "subtitle": "אם יש מנה אחת ששולחן שבועות אינו שלם בלעדיה – זו היא. תפוחי אדמה רכים, עטופים ברוטב שמנתי מהחלומות, עם בצל, פטריות וגבינה צהובה נמסה שמעוררת תאבון | תבשיל פשוט להכנה, אבל כזה שמבטיח מחמאות – והרבה",
      "content": "מצרכים\nתפוח אדמה בינוני 10 יחידות\nחמאה 2 כף\nחלב 1 כוס\nמיכל שמנת מתוקה לבישול (225 גרם) 1 יחידות\nמלח 1 כפית\nאבקת מרק פטריות 1 כף\nקורט פלפל שחור 1 יחידות\nבצל בינוני 1 יחידות\nקפ' פטריות חתוכות משימורים 1 יחידות\nגבינה צהובה 100 גרם\nאופן ההכנה\nקלפו את תפוחי האדמה וחתכו לפרוסות עגולות דקות.\n\nבשלו את תפוחי האדמה בסיר עם מים למשך כחצי שעה.\nבינתיים הכינו את רוטב הבישמל: הניחו בסיר 2 כפות חמאה. הרתיחו.\n\nחתכו את הבצל לקוביות קטנטנות וטגנו בסיר עם החמאה.\n\nחתכו את הפטריות לחתיכות קטנות יותר והוסיפו לסיר הטיגון.\n\nבמקרה הצורך הוסיפו מעט שמן לטיגון.\n\nהוסיפו את שאר המרכיבים לסיר (מלבד הגבינה הצהובה) והרתיחו.\n\nערבבו את הרוטב עם תפוחי האדמה המבושלים ושטחו מעל תבנית.\n\nפזרו מעל גבינה צהובה.\n\nאפו בתנור למשך כ-20 דקות או עד לריכוך תפוחי האדמה.\n\nבתאבון!",
      "category": "מתכונים",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/05/21/d20659c0-363a-11f0-adf4-45a5d33ce62e__h667_w1000.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-06-26T21:15:55.724Z",
      "views": 2,
      "id": "rVritAB"
    },
    {
      "title": "לפני הביקור בארה\"ב: זה מה שינסה נתניהו להשיג",
      "subtitle": "הפרשנית המדינית מנתחת: \"נתניהו ינסה להרחיב את הסכמי אברהם ולהבטיח את המשך תמיכת ארה\"ב נגד איראן\"",
      "content": "הפרשנית המדינית של 'ישראל היום', שירית אביטן כהן, התראיינה הערב בסיום 'המהדורה המרכזית' והתייחסה לביקורו המתקרב של ראש הממשלה בנימין נתניהו בוושינגטון, השלישי בחצי השנה האחרונה. היא דנה במטרות הביקור, כולל עסקת חטופים עם חמאס, הרחבת הסכמי אברהם, והמשך המאבק באיום הגרעיני האיראני.\n\nאביטן כהן הסבירה כי ברובד הגלוי, הביקור מתמקד בקידום עסקת חטופים עם חמאס במתווה וויטקוף, הכולל הפסקת אש בת 60 יום ושחרור חלקי של חטופים – כמחצית מהחיים ומחצית מגופות החטופים – תמורת נסיגת חיילים לקווים מוסכמים. היא הדגישה כי ישראל מתעקשת שלא להתחייב לסיום המלחמה, בניגוד לדרישות חמאס לערבויות בינלאומיות שלא תותקף במהלך שיחות. לדבריה, המתווה ממתין לתגובת חמאס, כאשר נתניהו נהנה מגיבוי משמעותי של הנשיא טראמפ: \"טראמפ עומד מאחורי הדרישה של ישראל לעסקה חלקית, לא לסיום מלחמה\".\n\nברובד הסמוי, נתניהו שואף להרחיב את הסכמי אברהם, עם דגש על הסדר ביניים עם סוריה. השר רון דרמר כבר נמצא בוושינגטון להכנת התשתית לכך. אביטן כהן הבהירה כי הגולן הישראלי לא על הפרק: \"אנחנו לא מתכוונים לוותר על נקודות שליטה אסטרטגיות, במיוחד כשהמשטר בסוריה לא יציב\". המטרה היא הסדרה מתמשכת בגולן הסורי, כחלק ממאמץ דיפלומטי רחב יותר.\nאביטן כהן התייחסה לאיום הגרעיני האיראני, לאחר \"מלחמת 12 הימਮים\" שבה ישראל וארה\"ב תקפו מתקנים איראניים. היא ציינה כי איראן הודיעה על פרישה משיתוף פעולה עם הסוכנות הבינלאומית לאנרגיה אטומית, תוך הודאה שמתקניה ספגו מכות כבדות: \"הם אומרים 'חטפנו כהוגן', אבל גם 'לא נוותר על הגרעין'\". לדבריה, נתניהו צפוי לבקש ערבויות אמריקניות לאישור תקיפות עתידיות נגד התקדמות גרעינית איראנית, בדומה למודל הלבנוני של תקיפות נקודתיות ללא מלחמת התשה: \"ישראל לא יכולה להיות מורתעת מלעצור את איראן, כל עוד המשטר הזה קיים\".\n\nאביטן כהן התייחסה לאיומי בן גביר וסמוטריץ' להתנגד לעסקת חטופים, והעריכה כי נתניהו לא חושש מהם יתר על המידה: \"בן גביר אוהב מהלכים כאלה, אבל לא שמענו אותו אומר מפורשות שהוא יפרוש\". היא ציינה כי סמוטריץ' מסרב להיגרר להכרזה על עזיבת הממשלה, וכי עסקה חלקית היא \"גלולה מרה\" שהשניים יכולים לבלוע. לדבריה, נתניהו יוצא לוושינגטון מכוסה פוליטית, שכן הקבינט תומך בעסקה חלקית, והאיומים לא צפויים להפיל את הממשלה.\n\nאביטן כהן הדגישה כי למרות החיבוק החם שנתניהו מקבל מטראמפ, השיחות בחדר הסגלגל עלולות להפתיע: \"הכל יכול לקרות שם, אפילו המקורבים לטראמפ מתקשים לצפות את מהלכיו\". היא ציינה כי נתניהו נהנה מתמיכה אמריקנית חזקה, אך תוצאות המפגש תלויות במידה רבה בדינמיקה הבלתי צפויה עם טראמפ.",
      "category": "חדשות",
      "image": "https://www.emess.co.il/resize/?width=800&height=450&url=/uploads/2025/06/F250407LA012-1024x681.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-07-02T20:05:13.367Z",
      "views": 0,
      "id": "TyaMQq1"
    },
    {
      "title": "הלחימה בעזה מתרחבת: כוחות חדשים נכנסו לעזה",
      "subtitle": "עשרות מחבלים חוסלו: שתי אוגדות מתמרנות במרחב העיר עזה: אוגדה 98 מתמרנת בצפון רצועת עזה לצד אוגדה 162",
      "content": "לאחר מספר חודשים של לחימה, אוגדה 98 החלה בפעילות חדשה ברצועת עזה וכעת פועלת בעיר עזה שבצפון רצועת עזה לצד אוגדה 162.\n\nבמסגרת מאמצי הלחימה, הכוחות פועלים במזרח העיר עזה, מעמיקים את ההישגים המבצעיים בשטח, מסכלים תשתיות טרור מעל ומתחת לקרקע ומחסלים מחבלים של ארגוני הטרור ברצועה.\nטרם כניסת אוגדה 98 ללחימה, חיל האוויר בשיתוף מרכז האש האוגדתי, חיסלו עשרות מחבלים במרחב וביצעו תקיפות על מנת לאפשר את הכניסה הקרקעית של כוחות האוגדה ובהם – צוות הקרב של עוצבת הקומנדו וצוות הקרב של חטיבה 7.\nעד כה הותקפו כ-100 מטרות טרור ובהם: מחבלים, מחסני אמצעי לחימה, חמ״לים ועמדות תצפית של האויב.\n\nכוחות צה״ל ימשיכו לפעול ברצועת עזה על מנת להגן על ביטחון אזרחי מדינת ישראל.",
      "category": "חדשות",
      "image": "https://www.emess.co.il/resize/?width=800&height=0&url=/uploads/2025/07/%D7%A2%D7%96.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-07-02T20:05:29.140Z",
      "views": 0,
      "id": "AkA_ZxS"
    },
    {
      "title": "שמואל פרדניק וישי ריבו • כל פעם מחדש",
      "subtitle": "דואט מרגש: שמואל וישי ריבו בשיר \"כל פעם מחדש\" – תפילה עכשווית שמבטאת געגוע ואמונה, בדרך לאלבום בכורה מסקרן.",
      "content": "מפגש ענקים מוזיקלי בשיר עכשווי, שהוא גם תפילה מודרנית המשלבת עומק, רוחניות והמון רגש.\n\nאת השיר \"כל פעם מחדש\", דואט מרגש בין שמואל לישי ריבו, כתבה יוצרת צעירה שחיברה בין פסוקים מתהילים לחיים שלנו כאן ועכשיו: \"גם בגיא צלמוות אתה איתי\", בחיפוש אחר מקום בטוח.\n\n\"כל פעם מחדש\" הוא סינגל נוסף בדרך לאלבום הבכורה של שמואל, עליו הוא עובד עם המפיק המוזיקלי המוערך מאור שושן.\nכששמואל קיבל את השיר הוא חש שיש בו משהו מיוחד ונוגע. תוך כדי העבודה עליו, אחד הנגנים השמיע אותו לישי ריבו, שאהב מאוד את השיר והביצוע המרגש של שמואל – ומכאן התפתח השיר לדואט מיוחד ביניהם. \"הרגשתי שהשיר טהור\", אומר שמואל, \"ומבטא את הגעגוע והרצון העמוק של הנשמה להרגיש כל פעם מחדש בנועם השם ובהשגחה שלו\".\n\nשמואל, יוצר מבטיח עם קול מלא ברגש ועוצמה פרץ לתודעה עם הלהיט \"תן לי תפילה\" ועם \"נקודות\", \"תעצרו את העולם\" ועוד, שצברו מיליוני צפיות והאזנות ומאז מרבה שמואל להופיע ברחבי הארץ והעולם. אחת ההופעות הקרובות תהיה בניו יורק (י\"ג אב) שם יתארח במופע הענק של ישי ריבו במסגרת פסטיבל \"ימים באים\".\n\nהקשר בין שני הזמרים החל כשריבו שלח לשמואל הודעה מאד מפרגנת ולבבית לסינגל ׳תן לי תפילה׳. \"הופתעתי ושמחתי על הזכות לקבל מאמן ואישיות מוערכת כמוהו הודעה כזו, ומאז יצא לנו גם להופיע יחד ונוצר חיבור אישי שאני מאוד מוקיר\".\n\nמילים:\n\nאם אני אחריך לא חסר לי כלום\nמי מנוחות\nוגם בגיא צלמות אתה איתי\nלא אפחד לעולם\n\nכי טוב לי יום בחצריך\nמכל הטוב בעולמך\nמשוך עבדך\nאל רצונך\n\nאך טוב וחסד ירדפוני כל ימי חיי\nשבתי בבית ה׳, נשמתי, כל ימיי\nרוצה לחזות בנועם ולבקר בהיכלו\nכל פעם מחדש\n\nכי אבי ואמי עזבוני\nורק אתה תאספני\nהורני את דרכך\nאל תתנני ביד אויביי\nהקמים עליי\n\nכי טוב לי יום…\n\nאך טוב וחסד…\n\nקרדיטים:\n\nמילים: חיה מושקא, תהלים\nלחן: חיה מושקא, מאור שושן\nעיבוד והפקה מוזיקלית: אליה יצחק\n\nשירה וקולות: שמואל, ישי ריבו\nגיטרות ובס: עמית יצחק\nתופים: גלעד שמואלי\nקלידים, תכנותים וסינטים: אליה יצחק\nעיבוד מיתרים, כלי מיתר: יועד ניר\nמיקס ומאסטרינג: שי סיוון\nניהול אומנותי: מאור שושן\nהקלטת כלי מיתר באולפן של יועד ניר",
      "category": "מוזיקה",
      "image": "https://www.emess.co.il/resize/?width=800&height=450&url=/uploads/2025/07/%D7%99%D7%A9%D7%99-%D7%A8%D7%99%D7%91%D7%95-%D7%A6%D7%99%D7%9C%D7%95%D7%9D-%D7%A0%D7%AA%D7%99-%D7%A9%D7%95%D7%9C%D7%9E%D7%9F-8-removebg-preview.png",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-07-02T20:02:12.233Z",
      "views": 0,
      "id": "euqN7ZN"
    },
    {
      "title": "מתכון מנצח: כדורי גבינה עם פטריות לארוחה מפנקת",
      "subtitle": "שכחו מכל מה שידעתם על כדורי גבינה – המתכון הזה הולך לשבור לכם את שבועות. פריך מבחוץ, נמס מבפנים, ממכר ברמות שיגרמו לילדים להתחנן לעוד",
      "content": "מצרכים\n2 כפות שמן לטיגון\n1 בצל קטן חתוך לקוביות\n1 קופסת פטריות או 4 פטריות טריות חתוך לקוביות\n250 גר' גבינה לבנה 5%\n150 גר' גבינה מלוחה מגורדת\n150 גר' גבינה צהובה מגורדת\n2 כפות גדושות קמח\nקורט מלח\nקורט פלפל שחור\n1 כפית בזיליקום/ אורגנו/ אבקת מרק פטריות - (לא חובה)\nלציפוי:\n1 ביצה\nפירורי לחם מוזהבים\nאופן ההכנה\nחממו במחבת שמן, טגנו את הבצל עד להזהבה, הוסיפו את הפטריות וטגנו עד להזהבה.\n\nצננו מעט, סננו את השמן והוסיפו את שאר המרכיבים.\n\nערבבו היטב.\n\nצרו כדוורים בגודל פלאפל קטנים.\n\nהקפיאו למשך כשעתיים או עד סמוך למועד ההגשה\n\nהכינו 2 צלחות שטוחות: באחת טרפו ביצה ובאחת שפכו פרורי לחם מוזהבים.\n\nגלגלי כל כדור בביצה ולאחר מכן בפרורי הלחם.\n\nלציפוי מלא טגנו בשמן עמוק והגישו חם.\n\nבתאבון!",
      "category": "מתכונים",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/05/26/8519f9a0-3a1d-11f0-9b77-6da4edc4d2f8__h768_w1408.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-07-02T20:01:29.074Z",
      "views": 1,
      "id": "PLf8GlQ"
    },
    {
      "title": "הקציצות שכל הילדים יאכלו – בלי לשים לב שיש בהן ירקות",
      "subtitle": "רכות, עסיסיות, בריאות – ומתאימות גם להקפאה. הקציצות האלה מוכנות מהעוף הטחון שיש לך בפריזר, עם ירקות שמתחבאים בעדינות בעיסה – והופכות אותה לטעימה במיוחד. הן לא מתפרקות, לא דורשות טיגון – וישר עולות על הצלחת",
      "content": "מצרכים\n500 גרם עוף טחון (אפשר גם הודו)\n1 בטטה בינונית קלופה ומגוררת דק\n1 קישוא בינוני מגורד דק\n1 בצל קטן קצוץ דק (או מגורר)\n1 ביצה\n3 כפות פירורי לחם (או קוואקר טחון)\n1 שן שום כתושה (לא חובה)\nחופן פטרוזיליה קצוצה דק (או כוסברה – לפי הטעם)\n1/2 כפית מלח\n1/4 כפית כורכום (לטעם וצבע)\n1/4 כפית כמון (אופציונלי)\nפלפל שחור לפי הטעם\nטיפונת שמן זית (לתוספת רכות)\nאופן ההכנה:\nסוחטים את הבטטה והקישוא המגורדים בידיים או במגבת – כדי להוציא עודפי נוזלים. זה חשוב כדי שהקציצות לא יהיו רטובות מדי.\n\nשמים בקערה את כל המרכיבים ולשים היטב בידיים עד שמתקבלת עיסה אחידה.\n\nאם רך מדי – מוסיפים עוד כף פירורי לחם.\n\nיוצרים קציצות עגולות ושטוחות (אפשר עם ידיים רטובות).\n\nמניחים על תבנית מרופדת בנייר אפייה ומשמנים קלות מלמעלה (ריסוס שמן או טפטוף קטן).\n\nאופים בתנור שחומם מראש ל-200 מעלות כ-25 דקות, ואז משחימים עוד 5 דקות על מצב גריל.\n\nטיפ להגשה:\nהקציצות משתלבות מעולה עם פירה, אורז או בורגול – ואפילו בפיתה עם טחינה וירקות לילדים שאוהבים \"לאכול לבד\".",
      "category": "מתכונים",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/06/29/c0058c20-54dd-11f0-86f8-f5c6ba6c509f__h662_w1000.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-07-02T20:10:21.439Z",
      "views": 1,
      "id": "O7QMVRP"
    },
    {
      "title": "הפנטגון מציג הערכה מרגיעה: זה הנזק שנגרם בתקיפת מתקני הגרעין",
      "subtitle": "דובר הפנטגון מסר במסיבת עיתונאים את ההערכות האחרונות אודות הנזק שנגרם למתקני הגרעין האיראניים | בניגוד להערכות אחרות, אכן נגרם נזק משמעותי מאוד",
      "content": "דובר משרד ההגנה האמריקני מסר הערב (רביעי) את הערכות המשרד בנוגע לנזק שנגרם למתקני הגרעין בתקיפה האמריקנית.\nלפי הפנטגון, בתקיפות האמריקניות והישראליות באיראן נגרם נזק שהסיג את תוכנית הגרעין האיראנית בתקופה של בין שנה לשנתיים, כאשר הדובר הדגיש שההערכה קרובה יותר לשנתיים.\n\nהדובר חזר והשתמש במונח בו עשה שימוש הנשיא טראמפ לאורך השבועות האחרונים, ואמר כי המתקנים \"הושמדו\".\n\nהדובר הדגיש גם את הכרת הטוב שהביעו מדינות לארה\"ב על הפעולה שעשתה באיראן.\n\"מה שראינו באופן אוניברסלי בקרב בעלות הברית שלנו, היה שהם מברכים את ארצות הברית, הנשיא ושר ההגנה על המבצע הנועז הזה והרעיון שהפעולה האמריקאית באיראן הציבה את התנאים ליציבות עולמית\", אמר הדובר.\n\nמוקדם יותר היום (רביעי) דווח כי איראן פתחה במאמצים נרחבים לשיקום האתר הגרעיני בפורדו.\n\nבצילומי לוויין מאמש שפורסמו היום, נצפו כלי הנדסה כבדים משנעים עפר ועמלים על סתימת המכתשים שנוצרו בתקיפה האמריקנית.\n\nלמרות המודיעין, קיימת אי ודאות בשלב זה על מהות הנזק שנגרם לאתרי הגרעין האיראניים בכלל, ולאתר המבוצר בפורדו בפרט.",
      "category": "חדשות",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/06/16/0751f290-4a9c-11f0-8050-2b5b326427ce__h1024_w1024.png",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-07-02T20:13:57.599Z",
      "views": 1,
      "id": "6XNHGW4"
    },
    {
      "title": "המרכז הרפואי ה-11 של מכבי נפתח ברמה ה' בעיר",
      "subtitle": "חיזוק נוסף לשירותי הבריאות בבית שמש: מכבי שירותי בריאות פתחה את המרכז הרפואי החדש \"נווה שמיר\" בשכונת רמה ה' בעיר, שיהווה כתובת רפואית מקצועית, זמינה ומתקדמת לתושבי האזור",
      "content": "בעיר בית שמש נרשמה השבוע התרגשות רבה, עם פתיחת המרכז הרפואי \"נווה שמיר\" של מכבי שירותי בריאות – ה-11 במספר בעיר, והראשון בשכונת רמה ה'. האירוע התקיים בנוכחות ראש העיר הרב שמואל גרינברג, סגניו הרב יצחק אלמליח והרב ישראל סילברסטין, חבר מועצת העיר הרב אבי ארנטרוי, הגאון רבי יצחק חיים שרבאני שליט\"א, ראש מחוז ירושלים-שפלה של מכבי ד\"ר רחלי מיזן, מנהל מגזרים במחוז הרב אריה קליין, מנהל שיווק חרדי במחוז הרב יצחק קליין, מנהל מרפאות מכבי בעיר הרב יצחק קלוגמן, מנהלת מרחב בית שמש רבקי בר עזר, בכירים ואישי ציבור.\nראש העיר הרב שמואל גרינברג בירך על פתיחת המרכז ואמר: \"מדובר בצעד חשוב ביותר לרווחת התושבים. בית שמש ממשיכה להתפתח בכל תחום, והבריאות נמצאת בעדיפות עליונה. אני מודה למכבי על ההשקעה והמחויבות לעירנו\".\n\nגם הנהלת מכבי ציינה את החשיבות הרבה של פתיחת המרכז החדש. ד\"ר רחלי מיזן אמרה כי \"מכבי רואה בבית שמש עיר אסטרטגית לצמיחה והתחדשות. המרכז החדש ברמה ה' הוא ביטוי למחויבות שלנו להגיע לכל בית ולספק את שירותי הבריאות הטובים ביותר – קרוב, נגיש ובגובה העיניים\".\n\nהרב אריה קליין הוסיף כי \"המעטפת הרפואית שנפתחת כאן תספק שקט נפשי למשפחות הצעירות, מתוך הבנה לצרכים המיוחדים של האוכלוסייה והתאמה מלאה לכל פרט\".\nהמרכז החדש מהווה חלק ממדיניות ההתרחבות המשמעותית של מכבי בבית שמש, מתוך מטרה להנגיש שירותי רפואה מתקדמים במרחק הליכה, במיוחד באזורים המתפתחים של העיר. בשכונת רמה ה' מתגוררות משפחות צעירות מכל האוכלוסיות, אשר זקוקות למענה רפואי צמוד, איכותי ורחב ומכבי נותנת לכך כעת מענה.\n\nבמרכז החדש תוגש מעטפת שירותים רפואיים: רפואת משפחה, רפואת ילדים, רפואת נשים, שירותי אחיות, מעבדה ועוד. במכבי מציינים כי כל השירותים ניתנים ע\"י צוות מומחים תוך הקפדה על רמת שירות גבוהה במיוחד, זמינות תורים ואווירה מותאמת.\n\nהמרכז ברמה ה' מצטרף לעשרת המרכזים הרפואיים של מכבי הפזורים ברחבי בית שמש, ומוסיף נדבך נוסף לחזון הרפואי של הארגון – להעניק לכל חבר טיפול איכותי, מקצועי ונגיש בכל שלב ובכל אזור.",
      "category": "בריאות",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/07/02/2a508430-572d-11f0-86f8-f5c6ba6c509f__h1366_w2048.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-07-02T20:16:50.347Z",
      "views": 0,
      "id": "gnDVMhN"
    },
    {
      "title": "עונש כבד למנתחת ברוסיה שפגעה בעינה של אשת הרב החרדי הבכיר",
      "subtitle": "מנתחת פלסטית ברוסיה נידונה למאסר של 11 חודשים לאחר שגרמה לנזק חמור לעין של רעייתו של הרב אלכסנדר ברדה, נשיא פדרציית הקהילות היהודיות ברוסיה, במהלך ניתוח הרמת עפעפיים | האישה עברה ניתוחים נוספים אך ראייתה לא חזרה במלואה",
      "content": "מנתחת פלסטית בשם יקטרינה לונסקיה נידונה בבית משפט ברוסיה ל-11 חודשי מאסר, בשל טעות רפואית שעשתה, שגרמה לנזק חמור לרעייתו של נשיא פדרציית הקהילות היהודיות ברוסיה הרב אלכנסדר ברדה.\nלפי הדיווח בתקשורת הרוסית, כולל בערוצי הטלגרם Mash ו-SHOT, שצוטטו גם באתר Ynet הישראלי, האירוע קרה לפני כמעט שנתיים, בחודש אוקטובר 2023.\n\nרעייתו של הרב הגיעה למרפאה פרטית לאסתטיקה רפואית במוקבה, כדי לעבור ניתוח בהרמת עפעפיים. אלא שבמהלך הניתוח המנתחת הורידה כמות מועדפת של עור - והדבר גרם לכך שעיני אשתו של הרב כמעט ולא נסגרו.\n\nלניתוח היו השפעות קשות על האישה. היא סבלה מכאבים עזים ומהתנתקות הקרנית וראייתה כמעט אבדה לחלוטין.\nמאז עברה ברדה ארבעה ניתוחים במרפאה באיטליה, בניסיון להשיב את ראייתה. אולם הניתוחים הועילו רק חלקית, והצליחו לגרום לכך שבעין אחת היא תראה 30%.\n\nלפי הדיווח, עלות הטיפולים והנלווה להם עומדים על למעלה מ-27 מיליון רובל. זה הסכום שאותו דרשה ברדה לקבל כפיצוי.\n\nכאמור, המנתחת צפויה להיכנס ל-11 חודשי מאסר. בנוסף נשללה ממנה האפשרות לעסוק בטיפולים מקצועיים במשך שנתיים וחצי. נוסף לכך תשלם לברדה 500 אלף רובל.\n\nב-Ynet דווח כי עורך דינה של ברדה, אלכסנדר דוברובינסקי, מרוצה מהחלטת בית המשפט, אולם ציין שבכוונתו לדרוש את העלאת סכום הפיצוי. לדבריו, הוא קיבל איומים מאדם שדרש ממנו שיפסיק בהליכים כנגד המנתחת, ושאם לא יעשה זאת ישא בתוצאות.\n\nהרב אלכנסדר ברדה משמש כאמור כנשיא הפדרצייה של הקהילות היהודיות ברוסיה (FEOR). הוא נחשב למקורב לנשיא פוטין ולבכירים בממשל הרוסי. בנוסף הוא מנהיג קהילה אורתודוקסית גדולה בשכונת ז'וקובקא בפאתי מוסקבה.",
      "category": "בריאות",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=400/2023/12/07/f335cc20-94d8-11ee-8bf9-dd45689243df__h3345_w5017.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-07-02T20:19:31.447Z",
      "views": 0,
      "id": "F5Edjej"
    },
    {
      "title": "150 מנות דם נתרמו בהתרמה של מד״א והצלה פ״ת בעקבות המצב הביטחוני",
      "subtitle": "יו\"ר מד\"א – הצלה פתח תקווה, ישראל גודלבסקי: \"ההתייצבות המיידית והתרומה המשמעותית הן הוכחה מרגשת של ערבות הדדית\"",
      "content": "בעקבות ההתפתחויות הביטחוניות ולנוכח הצורך הדחוף במנות דם להצלת חיים, נערך ערב התרמת דם בעיר פתח תקווה, שבמהלכו תרמו תושבי העיר 150 מנות דם מתוך ערבות הדדית ורצון כן להיות שותפים בהצלת חיים.\nמבצע ההתרמה נערך ביוזמת מד\"א – הצלה פתח תקווה, בשיתוף ארגון עזר מציון, בנק הדם של מד\"א, ובליווי אגף הביטחון של עיריית פתח תקווה. האירוע גובש ותואם בעצה אחת מיד לאחר תחילת מבצע 'עם כלביא', לנוכח ריבוי הנפגעים והדרישה המיידית למנות דם חיוניות בבתי החולים.\n\nהמחזה היה מרגש ומרחיב את הלב. תורים ארוכים של תושבים מכל חוגי הקשת התייצבו והמתינו עד לבוא תורם, לא על מנת לרכוש משהו לעצמם או לביתם אלא אך ורק על מנת לתרום מהדם שלהם לטובת עם ישראל. ההתייצבות הספונטנית של הרבים שבאו לתרום מנות דם עוררה השתאות והמחישה היטב את הערבות ההדדית המפעמת בלב העם.\n\n\"ברגע ששמעתי שיש מחסור בדם, לא חשבתי פעמיים\", אמר ד', אחד התושבים שמיהר להתייצב ולא התלונן גם כשהתור התארך והיה עליו להמתין זמן רב. את התייצבותו הנרגשת נימק, ובכך שימש פה לרבים מהמתנדבים: \"זו ההזדמנות שלי להעניק השתתפות פיזית לטובת עם ישראל, מלבד לימוד התורה והתפילות שבהם אנו מרבים ומוסיפים במיוחד בימים אלו. גדלנו והתחנכנו על כך שכל ישראל ערבים זה לזה. בתרומת הדם אנו לא רק נאה דורשים אלא גם נאה מקיימים\".\nמתנדבי מד\"א – הצלה פתח תקווה המעניקים מדי יום ביומו מענה רפואי ומיידי בכל חלקי העיר, פעלו בזירות השונות של נפילות הטילים במבצע \"עם כלביא\" וזכו להערכה רבה מצד כל מי שנתקל בהם בזירות השונות. גם ביוזמה הברוכה הזו של ערב התרמת הדם נטלו המתנדבים חלק דומיננטי, פעיל ומשמעותי וסייעו להוציאה אל הפועל.\n\nיו\"ר מד\"א – הצלה פתח תקווה, ישראל גודלבסקי, אמר: \"במיוחד בשעה כזו, התושבים היקרים בחרו לבוא ולהתייצב ולהעניק את התרומה רבת המשמעות הזו. 150 מנות הדם הן הרבה יותר ממספר. הן סמל מובהק והוכחה מרגשת של ערבות הדדית ואכפתיות אמיתית מהזולת\". גודלבסקי הביע תודה מיוחדת למתנדבים, לאנשי בנק הדם של מד\"א, להנהלת עזר מציון ולאגף הבטחון בעיריית פתח תקווה, על ההירתמות המיידית בזמן קצר למען המשימה החשובה.",
      "category": "בריאות",
      "image": "https://images.kikar.co.il/cdn-cgi/image/format=webp,fit=contain,width=1400/2025/07/01/6b721030-565d-11f0-86f8-f5c6ba6c509f__h720_w1600.jpeg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-07-02T20:21:55.057Z",
      "views": 0,
      "id": "xreXRiR"
    },
    {
      "title": "אדלשטיין צפוי להגיש מחר את נוסח חוק הגיוס המוסכם; צפוי לעבור כבר בשבועות הקרובים",
      "subtitle": "אם לא יהיו שינויים ברגע האחרון, יו\"ר ועדת חוץ וביטחון צפוי להגיש מחר את נוסח חוק הגיוס, המוסכם על ראשי הסיעות החרדיות | הנוסח יועבר תחילה לנציגי הסיעות החרדיות ואז יופץ ליתר חברי וועדת חוץ וביטחון | בקואליציה נערכים להעביר את החוק עד סוף מושב הקיץ, שמסתיים בעוד פחות מחודש",
      "content": "יושב ראש ועדת חוץ וביטחון חבר הכנסת יואל יולי אדלשטיין צפוי להגיש מחר (חמישי) את נוסח חוק הגיוס המוסכם על ראשי הסיעות החרדיות. כך אנחנו חושפים כעת לראשונה.\nל'כיכר השבת' נודע כי אדלשטיין עדכן את בכירי הסיעות החרדיות כי בכוונתו להגיש להם כבר מחר את נוסח חוק הגיוס, המבוסס על העקרונות שהוסכמו לפני כשלושה שבועות, בתום הדיונים הדרמטיים שקדמו להצבעה על פיזור הכנסת בקריאה טרומית.\n\nעוד נודע ל'כיכר השבת' כי בכוונת הקואליציה, לדרישת הסיעות החרדיות ובתיאום עם חבר הכנסת אדלשטיין, להאיץ את הדיון בוועדת חוץ וביטחון בכדי לסיים את הדיונים על נוסח החוק המוסכם - כבר בשבועיים הקרובים, ולאחר מכן להעביר את החוק בקריאה שנייה ושלישית במליאת הכנסת - כבר במהלך כנס הקיץ הנוכחי המסתיים בעוד פחות מחודש.\n\nעם זאת, יצויין, כי לאחר פרסום נוסח החוק יצטרכו ראשי הסיעות החרדיות להעביר את הנוסח לאישור מועצות גדולי וחכמי התורה, כשברקע מופעלים לחצים של רבנים בכירים כנגד נוסח החוק הכולל יעדי גיוס של 50% ממחזור הגיוס בתוך 4 שנים וסנקציות כלכליות אישיות ומוסדיות.\nצויין כי במידה ואכן החוק יעבור בחודש הקרוב, הרי שחבר הכנסת יצחק גולדקנופף צפוי לשוב לתפקידו כשר השיכון, ואייכלר ייאלץ להיפרד מלשכת השר פחות מחודש ימים אחרי שנכנס אליו.",
      "category": "חדשות",
      "image": "https://images.kikar.co.il/2025/07/02/6cbeb2c0-5781-11f0-af93-fff382fe9593__h629_w924.jpg",
      "authorId": "33b0",
      "authorName": "tzipra",
      "datePublished": "2025-07-02T20:24:12.571Z",
      "views": 3,
      "id": "1IyUyMo"
    },
    {
      "title": "משבר בעולם הישיבות הכלל החסידי: ישיבות נסגרו ומאות בחורים בלי מסגרת",
      "subtitle": "דאגה גדולה בעולם החסידות סביב סגירתם של ישיבות בציבור הכלל חסידי והותרת מאות בחורים בלי מסגרת. ישיבת זוועהיל נפתחת מחדש וישיבות נוספות הודיעו על סגירה ומיזוג. כל הפרטים על המשבר הגדול",
      "content": "עולם הישיבות הגדולות החסידי חווה טלטלה קשה. מסםר ישיבות נסגרו בעת האחרונה וכתוצאה מאות בחורים נותרו ללא מסגרת.\n\nהישיבות נססגרות מסיבות של חוסר בתקציב בעקבות גזירת הגיוס, ובחורים שכבר נהיו מבוגרים והם לא מוכנים לקבל מרות.\n\nבעולם הישיבות קיימות הישיבות הכלל חסידיות המובילות והמובססות כלכלית: כוכב מיעקב טשעבין, מאור עיניים רחמסטריווקא, באבוב, עמלה של תורה, עיון התורה, ביאלא בב\"ב, וכן ישיבות הקיבוץ הכלל חסידיות 'חיי תורה' בביתר עילית, ו'אורייתא' בירושלים. ישיבת 'חיי תורה' התבשרה על קבלת שטח משלה לבניין הישיבה בביתר עילית כפי שדיווחנו כאן ב'בחדרי חרדים'.\n\nישיבת 'עמלה של תורה' בביתר שם, למרות פטירת ראש הישיבה הגרי\"ז פיינשטיין זצ\"ל בערב פורים הישיבה הצליחה לגייס סכומים גדולים להחזקת הישיבה, והבן הצעיר שמונה לממשיך מצליח מאוד בישיבה.\n\nהישיבה הראשונה שנסגרה היא ישיבת זוועהיל בשכונת בית ישראל בירושלים – ישיבה מיתולוגית וותיקה שם הודיעו כבר לפני חודש לבחורים כי הישיבה נסגרת והיא נפתחת מחדש. לאחר ההודעה ביצעו בחורים פוגרום בישיבה, ונגרם נזק כבד שמוערך בסכום של מאה אלף שקל.\n\nל'בחדרי חרדים' נודע כי הישיבה תקבל רק את הבחורים הטובים שהיא תחליט והיא תהיה תחת פיקוחו של איש החינוך הנודע הרה\"ח רבי יעקב בטלמן מחסידות נדבורנה ירושלים. \nעוד ישיבה כלל חסידית שסוגרת את שעריה היא ישיבת קוסוב ויז'ניץ בבית שמש.\n\nאחד העסקנים המעורה בתחום מצביע על הנקודה. בעוד הישיבות של החסידויות הממוסדות כגון גור, בעלזא, ויז'ניץ, צאנז, באיאן, סלונים, קרלין ועוד יודעות לדאוג לעצמן תקציבים,  ישיבה גדולה \"לבד\" כמו ישיבה כלל חסידית שעדיין לא מבוססת זה קשה מאוד להחזיק את הישיבה, בפרט אם לך בניין –\"השכירות הורגת אותך\", הוא אומר.\n\nלצד כל זאת, יש הרבה בחורים שבעולם הישיבות החסידי הם נקראים 'מבוגרים' והם לא תמיד מצייתים למשגיחים מה שגורם לכך שיש כיום מאות בחורים שנמצאים ללא מסגרת מה שמוביל אותם ברחוב פשוטו כמשמעו.",
      "category": "חדשות",
      "image": "https://storage.bhol.co.il/articles/633799_tumb_800X480.jpg",
      "authorName": "tzipra",
      "id": "9A94TGo",
      "datePublished": "2025-07-09T22:05:03.438Z",
      "views": 0
    },
    {
      "title": "אלמוג חליבה מארח את נהוראי אריאלי - ״עיני צופיה״",
      "subtitle": "הזמר והמעבד המוזיקלי אלמוג חליבה, שמשתף פעולה עם מגוון אמנים במוזיקה היהודית, משיק סינגל חדש ומרענן: “עיני צופיה” – בעיבוד עכשווי ומרענן לשיר מוכר ואהוב מהעבר",
      "content": "לפרויקט המוזיקלי מצטרף הזמר והיוצר החרדי נהוראי אריאלי, בקולו הייחודי והמרגש, שמעניק לשיר פרשנות מחודשת, עמוקה ואותנטית.\n“עיני צופיה” הוא שיר ותיק שזכה עם השנים לאהבה רבה בקרב הקהל, וכעת יוצא בגרסה חדשה שעוטפת אותו בעיבוד עכשווי, עם צבעים מוזיקליים עשירים וסאונד עדכני.\n\nהעיבוד וההפקה של אלמוג חליבה, שמצליח לחדש תוך שמירה על הכבוד למקור, והביצוע של נהוראי אריאלי יחד עם אלמוג חליבה נוגע ללב ומעניק לשיר רובד נוסף של עומק ואמונה.\n\nקרדיטים:\n\nמילים: משה אליהו | לחן: עממי | עיבוד והפקה מוזיקלית: אלמוג חליבה | יחסי ציבור ותקשורת: נתי בדש",
      "category": "מוזיקה",
      "image": "https://storage.bhol.co.il/articles/820561_tumb_800X480.jpg",
      "authorId": "dcbc",
      "authorName": "chava",
      "datePublished": "2025-07-02T21:47:45.453Z",
      "views": 5,
      "id": "XyTidE5"
    }
  ],
  "reviews": [
    {
      "id": "2a05",
      "name": "tzip",
      "comment": "יאווו מטורףףףף",
      "articleId": "edaf",
      "userId": "23e5",
      "datePublished": "2025-06-19T15:37:40.931Z"
    },
    {
      "id": "f15c",
      "name": "gila",
      "comment": "עם ישראל חי!!!",
      "articleId": "edaf",
      "userId": "d8de",
      "datePublished": "2025-06-19T21:29:12.116Z"
    },
    {
      "id": "b56a",
      "name": "bracha",
      "comment": "rthx",
      "articleId": "edaf",
      "userId": "47c4",
      "datePublished": "2025-06-19T21:56:34.797Z"
    },
    {
      "id": "702c",
      "name": "cccc",
      "comment": "זה ממש טעים",
      "articleId": "249e",
      "userId": "dcbc",
      "datePublished": "2025-06-24T11:04:16.611Z"
    },
    {
      "name": "chava",
      "comment": "ממש יפה",
      "articleId": "0wbCAKp",
      "userId": "dcbc",
      "datePublished": "2025-06-24T20:16:37.566Z",
      "id": "2tkq0E9"
    },
    {
      "name": "chava",
      "comment": "hi",
      "articleId": "0wbCAKp",
      "userId": "dcbc",
      "datePublished": "2025-06-24T20:25:05.198Z",
      "id": "ab-vV1L"
    },
    {
      "name": "chava",
      "comment": "שיר מטורף",
      "articleId": "TGi77lc",
      "userId": "dcbc",
      "datePublished": "2025-06-25T18:49:05.069Z",
      "id": "6Wyd_dE"
    },
    {
      "name": "tova",
      "comment": "soo good!!",
      "articleId": "PLf8GlQ",
      "userId": "lmkJZ7Q",
      "datePublished": "2025-07-02T22:46:29.522Z",
      "id": "ipXtaux"
    },
    {
      "name": "tova",
      "comment": "הייי",
      "articleId": "cca6",
      "userId": "lmkJZ7Q",
      "datePublished": "2025-07-02T23:12:28.551Z",
      "id": "oRJoLFP"
    },
    {
      "name": "tova",
      "comment": "בייי",
      "articleId": "cca6",
      "userId": "lmkJZ7Q",
      "datePublished": "2025-07-02T23:12:33.603Z",
      "id": "2w9FMEG"
    },
    {
      "name": "tova",
      "comment": "הי",
      "articleId": "XyTidE5",
      "userId": "lmkJZ7Q",
      "datePublished": "2025-07-03T00:12:46.221Z",
      "id": "5zY7NEO"
    },
    {
      "name": "tova",
      "comment": "soo good!!",
      "articleId": "edaf",
      "userId": "lmkJZ7Q",
      "datePublished": "2025-07-09T22:06:02.818Z",
      "id": "WIopVD9"
    }
  ]
}